Repository: SSerggreSS/DrawLots
Catalog: DrawLots/Localizable/*.lproj/Localizable.strings
Languages: ru

source: Done
ru: Готово

source: Ok
ru: Ок

# number_participants_specify
source: Specify the number of participants and the number of losers
ru: Укажите количество участников и количество проигравших

# number_participants_go_to_draw
source: Go to the draw
ru: Прейти к жребию

# number_participants_entry_count
source: Enter the number of participants
ru: Введите количество участников

# number_participants_entry_count_losers
source: Enter the number of losers
ru: Введите количество проигравших

# error_quantity_cannot_be_equal
source: The number of participants cannot be equal to the number of losers
ru: Количество участников не может быть равно количеству проигравших

# error_number_cannot_be_less
source: The number of participants cannot be less than the losers
ru: Количество участников не может быть меньше проигравших

# error_quantity_cannot_be_zero
source: The number cannot be zero
ru: Количество не может быть нулевым

# error_quantity_participant_cannot_be_zero
source: The number of participants cannot be zero
ru: Количество участников не может быть нулевым

# error_quantity_losers_cannot_be_zero
source: The number of losers cannot be zero
ru: Количество проигравших не может быть нулевым

# toss_tap_lot
source: Tap the lot
ru: Тапни жребий
